Repository: lefterisnik/django-loosecms-style
Catalog: loosecms_style/locale/*/LC_MESSAGES/django.po
Languages: el

source: Loose CMS Plugin - Style
el: Loose CMS Πρόσθετο - Στυλ

source: Title
el: Τίτλος

source: Original html
el: Αρχικό html

source: Html tag
el: Html επικεφαλίδα

source: Html id
el: Html μοναδικό αναγνωριστικό

source: Source css
el: Πηγαίο css

source: Source style classes
el: Πηγαίες κλάσεις στυλ

source: Style classes
el: Κλάσεις στυλ

source: Add or remove style classes.
el: Προσθέστε ή αφαιρέστε κλάσεις στυλ.

source: class
el: κλάση

source: classes
el: κλάσεις

source: class attribute
el: χαρακτηριστικό κλάσης

source: class attributes
el: χαρακτηριστικά κλάσης

source: Style
el: Στυλ

source: Edit stylesheet
el: Επεξεργασία στυλ

source: Fields in <strong>bold</strong> are required.
el: Τα πεδία με <strong>έντονο</strong> είναι απαραίτητα.

source: Please correct the error below.
el: Παρακαλώ διορθώστε το λάθος παρακάτω.

source: Please correct the errors below.
el: Παρακαλώ διορθώστε τα λάθη παρακάτω.

source: Save
el: Αποθήκευση

source: Edit style
el: Επεξεργασία στυλ
